/* Adobe Plugin Plist Files for AIToolBoxUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AIToolBoxUI";
CFBundleDisplayName = "AIToolBoxUI";
CFBundleGetInfoHTML = "AIToolBoxUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AIToolBoxUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AIToolBoxUI version 21.1.0";
